from django.contrib import admin

# Register your models here.

# 　　　　　　　　 ,-､　　　　　　　　　　　　,.-､ 
# 　　　　　　　 ./:::::＼　　　　　　　　　 ／::::::ヽ 
# 　　　　　　　/::::::::::::;ゝ--──-- ､._/::::::::::::::| 
# 　　　　　　 /,.-‐''"´ 　　　　　　　　 ＼:::::::::::| 
# 　　　　　／　 　　　　　　　　　　　　　　ヽ､::::| 
# 　　　　/　　　 　　　　　　　　　　　　　　　　ヽ 
# 　　 　 l　　　　＼　　　　　　 　 　 　 　 　　 l 
# 　　　 .|　　　 ●　　　　　　　　　　／　　　　 |         
# 　 　 　l　　, , ,　　　　　　　　　　　●　　　　 l　　　 にゃんだばかやろぉ～ 
# 　　　　` ､　　　　　　(_人__丿　　　　､､､ 　 /           by小山
# 　　　　　　`ｰ ､__　　　　　　　 　　 　　　 ／ 
# 　　　　　　　　　/`'''ｰ‐‐──‐‐‐┬'''""´ 
# 　　　　　　　　./　　　　　　　　___　l　__ 
# 　　　　　　 　 l　　 ./　　　　／　 |／　| 
# 　　　　　　 　 `ｰ-<　　　　/　　./　　./ 
# 　　　　　　　　　　　`ｰ‐--{___／ゝ､,ノ 
