from django.contrib import admin

# Register your models here.


# 　 　 　　 ,-､　　　　　　　　　　　 　,.-､
# 　　　　 ./:::::＼　　　　　　　　　 ／::::::ヽ
# 　　　　/::::::::::::;ゝ--──-- ､._/::::::::::::::|
# 　　　 /,.-‐''"´ 　　　　　　　　 ＼:::::::::::|
# 　　／　 　　　　　　　　　　　　　　ヽ､::::|
# 　/　　　　　　　　　　　　　　　　　　　ヽ|
# 　l　　　　　　　　　　　　 　 　 　 　 　 　 l
# . |　　　 ●　　　　　　　　　　　　　　　　　|
# 　l　　, , ,　　　　　　　　　　　●　　　　 　l 　 おい、おまいら
# 　` ､　　　　　　(__人__丿　　　　､､､ 　 /　　　にゃる気あんのか？
# 　　　`ｰ ､__　　　　　　　 　　 　　　 ／
# 　　　　　　　/`'''ｰ‐‐──‐‐‐┬'''""´
# 　　　　　　 /,　　　　　　　　　　|
# 　　　　　 (_/　 　　　　 　 　|　　|
# 　　　 　　　 , 　　　　　　　 ヽ、_） 　　∩
# 　　　　　　　l　　　　 　 　 　　|＼　　ﾉ |　　 　
# 　.　　　 　　 |　　　 ヘ 　　 　 |｀ヽ二 ノ
# 　.　 　 　 　 |　　 /　 ＼　 　 /
# 　　　　　　　｀ｰ‐'　　　 ｀ー‐'
